{
    "debates": [
      {
        "debate_number": 1,
        "title": "Poin Visi Misi Debat Capres Pertama",
        "haritanggal": "Selasa, 12 Desember 2023",
        "tema": "Pemerintahan, Hukum, HAM, Pemberantasan Korupsi, Penguatan Demokrasi, Peningkatan Layanan Publik dan Kerukunan Warga",
        "points": [
          {
            "capres_nomor": "1",
            "poin_penting": [
              "Negara hukum menempatkan hukum sebagai rujukan utama untuk memastikan hadir rasa keadilan, memberikan kebermanfaatan dan memberikan kepastian kepada semua.",
              "Negara ini adalah negara hukum, bukan negara kekuasaan.",
              "Karena itu kita mendorong perubahan, mengembalikan hukum, menjadi tegak kepada semuanya.",
              "Kami kembalikan marwah kehidupan bernegara yang menempatkan hukum sebagai tempat yang paling tinggi.",
              "Dan ketentuan itu berlaku pada semua, termasuk ketika menyangkut urusan ASN, menyangkut urusan TNI dan Polri."
            ]
          },
          {
            "capres_nomor": "2",
            "poin_penting": [
              "Kami menempatkan hukum, ham, perbaikan pelayanan pemerintahan, pemberantasan korupsi, perlindungan terhadap semua kelompok di masyarakat sebagai sesuatu yang sangat penting.",
              "Kita sadar dan saya sadar sejak muda, saya telah mengangkat sumpah untuk membela Pancasila dan Undang-Undang Dasar 45.",
              "Republik itu harus didasarkan atas hukum dan kedaulatan rakyat.",
              "Dan saya pertaruhkan nyawa saya, jiwa saya untuk membela demokrasi, hukum dan ham.",
              "Dan kita bertekad memberantas korupsi sampai ke akar-akarnya."
            ]
          },
          {
            "capres_nomor": "3", 
            "poin_penting": [
              "Hanya ingin mendengarkan dan ingin melihat secara langsung apa yang disampaikan oleh rakyat, apa yang dirasakan oleh rakyat, sehingga ketika kontestasi 5 tahunan ini berlangsung, harapan itu ada dan masuk dalam pikiran seorang pemimpin, satunya pikiran, perkataan dan perbuatan.", 
              "Tetap bahagiannya saya karena ketemu dengan orang yang berjuang dengan keras, agar dia bisa setara dan pemerintah mesti perhatikan mereka untuk memberikan kesetaraan pada mereka itu.",
              "Dan kita sikat korupsi itu tidak dengan kata-kata, dengan keseriusan."
            ]
          }
        ]
      },
      {
        "debate_number": 2,
        "title": "Poin Visi Misi Debat Cawapres Pertama",
        "haritanggal": "Jumat, 22 Desember 2023",
        "tema": "Ekonomi (ekonomi kerakyatan dan ekonomi digital), Keuangan, Investasi Pajak, Perdagangan, Pengelolaan APBN-APBD, Infrastruktur, dan Perkotaan",
        "points": [
          {
            "capres_nomor": "1",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "2",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "3",
            "poin_penting": [
              "belum tersedia"
            ]
          }
        ]
      },
      {
        "debate_number": 3,
        "title": "Poin Visi Misi Debat Capres Kedua",
        "haritanggal": "Minggu, 7 Januari 2024",
        "tema": "Pertahanan, Keamanan, Hubungan Internasional dan Geopolitik",
        "points": [
          {
            "capres_nomor": "1",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "2",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "3",
            "poin_penting": [
              "belum tersedia"
            ]
          }
        ]
      },
      {
        "debate_number": 4,
        "title": "Poin Visi Misi Debat Cawapres Kedua",
        "haritanggal": "Minggu, 14 Januari 2024",
        "tema": " Pembangunan Berkelanjutan, Sumber Daya Alam, Lingkungan Hidup, Energi, Pangan, Agraria, Masyarakat Adat dan Desa",
        "points": [
          {
            "capres_nomor": "1",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "2",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "3",
            "poin_penting": [
              "belum tersedia"
            ]
          }
        ]
      },
      {
        "debate_number": 5,
        "title": "Poin Visi Misi Debat Capres Ketiga",
        "haritanggal": "Minggu, 4 Februari 2024",
        "tema": " Kesejahteraan Sosial, Kebudayaan, Pendidikan, Teknologi Informasi, Kesehatan, Ketenagakerjaan, Sumber Daya Manusia, dan Inklusi",
        "points": [
          {
            "capres_nomor": "1",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "2",
            "poin_penting": [
              "belum tersedia"
            ]
          },
          {
            "capres_nomor": "3",
            "poin_penting": [
              "belum tersedia"
            ]
          }
        ]
      }
    ]
  }
  